
/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"File Format:" = "フォーマット：";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "6v9-g3-Eab"; */
"Default" = "デフォルト";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "VT4-N6-I0D"; */
"Without notes" = "ノートを除外した";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "vLk-nI-Myv"; */
"With embedded notes" = "と埋め込まれたノート";
